export const FaqData = [
    {
      id: 1,
      title: 'Вопрос 1',
      content1: `Стоимость съемки: 4000 рублей`,
      content2: `Аренда студии или помещения оплачивается отельно`,
      content3: `Записаться на сьемку можно по ссылкам на соцсети в разделе контакты`
    },
    {
      id: 2,
      title: 'Вопрос 2',
      content1: `ПОКА ЧТО ТАК`
    },
    {
      id: 3,
      title: 'Вопрос 3',
      content1: `ТФП я снимаю только для реализации своих личных идей.`,
      content2: `Но если хотите ко мне на съемку вам необходимо написать мне в одну из соцсетей(указанных во вкладке контакты) и скинуть пример ваших фотографий.
      Если вы подойдете по моему типажу, тогда мы рассмотрим возможные фотосессии.`,
    }
    ,
    {
      id: 4,
      title: 'Вопрос 4',
      content1: `ТФП я снимаю только для реализации своих личных идей.`,
      content2: `Но если хотите ко мне на съемку вам необходимо написать мне в одну из соцсетей(указанных во вкладке контакты) и скинуть пример ваших фотографий.
      Если вы подойдете по моему типажу, тогда мы рассмотрим возможные фотосессии.`,
    }
    ,
    {
      id: 5,
      title: 'Вопрос 5',
      content1: `ТФП я снимаю только для реализации своих личных идей.`,
      content2: `Но если хотите ко мне на съемку вам необходимо написать мне в одну из соцсетей(указанных во вкладке контакты) и скинуть пример ваших фотографий.
      Если вы подойдете по моему типажу, тогда мы рассмотрим возможные фотосессии.`,
    }
    ,
    {
      id: 6,
      title: 'Вопрос 6',
      content1: `ТФП я снимаю только для реализации своих личных идей.`,
      content2: `Но если хотите ко мне на съемку вам необходимо написать мне в одну из соцсетей(указанных во вкладке контакты) и скинуть пример ваших фотографий.
      Если вы подойдете по моему типажу, тогда мы рассмотрим возможные фотосессии.`,
    }
  ];